
/* Class = "NSButtonCell"; title = "Remove quotes at this level and deeper:"; ObjectID = "14"; */
"14.title" = "Verwijder quotaties op dit niveau en dieper:";

/* Class = "NSButton"; ibShadowedToolTip = "This preference won't have any effect when customized attributions are used. If you want whitespace when using a customized attribution, you can add it to the attribution itself."; ObjectID = "15"; */
"15.ibShadowedToolTip" = "Deze instelling doet niks als aangepaste attributies gebruikt worden. Als je een aangepaste attributie gebruikt kan je daarin witruimte toevoegen.";

/* Class = "NSButtonCell"; title = "Keep whitespace between attribution and first-level quote"; ObjectID = "16"; */
"16.title" = "Laat witruimte tussen attributie en de eerste quotatie staan";

/* Class = "NSComboBoxCell"; 20.ibShadowedObjectValues[0] = "2"; ObjectID = "20"; */
"20.ibShadowedObjectValues[0]" = "2";

/* Class = "NSComboBoxCell"; 20.ibShadowedObjectValues[1] = "3"; ObjectID = "20"; */
"20.ibShadowedObjectValues[1]" = "3";

/* Class = "NSComboBoxCell"; 20.ibShadowedObjectValues[2] = "4"; ObjectID = "20"; */
"20.ibShadowedObjectValues[2]" = "4";

/* Class = "NSComboBoxCell"; 20.ibShadowedObjectValues[3] = "5"; ObjectID = "20"; */
"20.ibShadowedObjectValues[3]" = "5";

/* Class = "NSComboBoxCell"; 20.ibShadowedObjectValues[4] = "6"; ObjectID = "20"; */
"20.ibShadowedObjectValues[4]" = "6";

/* Class = "NSComboBoxCell"; 20.ibShadowedObjectValues[5] = "7"; ObjectID = "20"; */
"20.ibShadowedObjectValues[5]" = "7";

/* Class = "NSComboBoxCell"; 20.ibShadowedObjectValues[6] = "8"; ObjectID = "20"; */
"20.ibShadowedObjectValues[6]" = "8";

/* Class = "NSComboBoxCell"; 20.ibShadowedObjectValues[7] = "9"; ObjectID = "20"; */
"20.ibShadowedObjectValues[7]" = "9";

/* Class = "NSComboBoxCell"; 20.ibShadowedObjectValues[8] = "10"; ObjectID = "20"; */
"20.ibShadowedObjectValues[8]" = "10";

/* Class = "NSButtonCell"; title = "Debugging"; ObjectID = "38"; */
"38.title" = "Debugging modus";

/* Class = "NSButtonCell"; title = "Always remove trailing whitespace"; ObjectID = "59"; */
"59.title" = "Verwijder aansluitende witruimte altijd";

/* Class = "NSButtonCell"; title = "Custom Reply Attribution"; ObjectID = "71"; */
"71.title" = "Aangepaste Antwoord Attributie";

/* Class = "NSButtonCell"; title = "Custom Forwarding Attribution"; ObjectID = "79"; */
"79.title" = "Aangepaste Doorstuur Attributie";

/* Class = "NSBox"; title = "Quotefixing Preferences"; ObjectID = "82"; */
"82.title" = "Quotefixing Instellingen";

/* Class = "NSBox"; title = "Attribution Preferences"; ObjectID = "83"; */
"83.title" = "Attributie Instellingen";

/* Class = "NSBox"; title = "Advanced Preferences"; ObjectID = "84"; */
"84.title" = "Geavanceerde Instellingen";

/* Class = "NSTextFieldCell"; placeholderString = "Enter your custom Reply attribution"; ObjectID = "96"; */
"96.placeholderString" = "Voer hier je aangepaste Antwoord attributie in";

/* Class = "NSTextFieldCell"; placeholderString = "Enter your custom Forwarding attribution"; ObjectID = "98"; */
"98.placeholderString" = "Voer hier je aangepaste Doorstuur attributie in";

/* Class = "NSBox"; title = "Update Preferences"; ObjectID = "117"; */
"117.title" = "Actualiseer Instellingen";

/* Class = "NSButtonCell"; title = "Check now"; ObjectID = "136"; */
"136.title" = "Nu checken";

/* Class = "NSTextFieldCell"; title = "QuoteFix uses the excellent Sparkle framework from Andy Matuschak."; ObjectID = "138"; */
"138.title" = "QuoteFix maakt gebruik van het prima Sparkle framework van Andy Matuschak.";

/* Class = "NSSegmentedCell"; 140.ibShadowedLabels[0] = "Never"; ObjectID = "140"; */
"140.ibShadowedLabels[0]" = "Nooit";

/* Class = "NSSegmentedCell"; 140.ibShadowedLabels[1] = "Weekly"; ObjectID = "140"; */
"140.ibShadowedLabels[1]" = "Wekelijks";

/* Class = "NSSegmentedCell"; 140.ibShadowedLabels[2] = "Monthly"; ObjectID = "140"; */
"140.ibShadowedLabels[2]" = "Maandelijks";

/* Class = "NSTextFieldCell"; title = "Check for QuoteFix updates:"; ObjectID = "142"; */
"142.title" = "Kijk of er een nieuwe versie van QuoteFix is:";

/* Class = "NSTextFieldCell"; title = "Last check:"; ObjectID = "144"; */
"144.title" = "Laatste check:";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "146"; */
"146.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Current version:"; ObjectID = "158"; */
"158.title" = "Huidige versie:";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "160"; */
"160.title" = "Label";

/* Class = "NSBox"; title = "Box"; ObjectID = "166"; */
"166.title" = "Box";

/* Class = "NSButtonCell"; title = "QuoteFix is enabled"; ObjectID = "170"; */
"170.title" = "QuoteFix is ingeschakeld";

/* Class = "NSTextFieldCell"; title = "This plug-in is written — in his spare time — by Robert Klep (robert@klep.name).\nFor more information about this plug-in, please refer to its Google Code homepage at\nhttp://code.google.com/p/quotefixformac"; ObjectID = "176"; */
"176.title" = "Deze plug-in is – in zijn vrije tijd – gemaakt door Robert Klep (robert@klep.name).\nVoor meer informatie over deze plug-in kan je de Google Code homepage bekijken:\nhttp://code.google.com/p/quotefixformac";

/* Class = "NSTextFieldCell"; title = "QuoteFix version:"; ObjectID = "181"; */
"181.title" = "QuoteFix versie:";

/* Class = "NSTabViewItem"; label = "Quotefixing"; ObjectID = "185"; */
"185.label" = "Quotefixing";

/* Class = "NSTabViewItem"; label = "Customized Attributions"; ObjectID = "186"; */
"186.label" = "Aangepaste Attributies";

/* Class = "NSTabViewItem"; label = "Advanced"; ObjectID = "189"; */
"189.label" = "Geavanceerd";

/* Class = "NSTabViewItem"; label = "About & Updates"; ObjectID = "191"; */
"191.label" = "Over & Actualiseren";

/* Class = "NSBox"; title = "Box"; ObjectID = "193"; */
"193.title" = "Box";

/* Class = "NSButton"; ibShadowedToolTip = "Normally, attribution lines are at quote level 0, the top-most level. With this checkbox checked, the quote level of the attribution is increased (to 1) so it will appear to be part of the message you are replying to."; ObjectID = "194"; */
"194.ibShadowedToolTip" = "Normaal gesproken staan attributieregels op niveau 0, het hoogste niveau. Als deze optie actief is wordt dit niveau verhoogd (tot 1) zodat de attributie deel lijkt uit te maken van het bericht waarop je reageert.";

/* Class = "NSButtonCell"; title = "Increase quote level for custom reply attribution"; ObjectID = "195"; */
"195.title" = "Verhoog quotatieniveau van aangepaste antwoordattributie";

/* Class = "NSButton"; ibShadowedToolTip = "Normally, attribution lines are at quote level 0, the top-most level. With this checkbox checked, the quote level of the attribution is increased (to 1) so it will appear to be part of the message you are replying to."; ObjectID = "200"; */
"200.ibShadowedToolTip" = "Normaal gesproken staan attributieregels op niveau 0, het hoogste niveau. Als deze optie actief is wordt dit niveau verhoogd (tot 1) zodat de attributie deel lijkt uit te maken van het bericht waarop je reageert.";

/* Class = "NSButtonCell"; title = "Increase quote level for custom forwarding attribution"; ObjectID = "201"; */
"201.title" = "Verhoog quotatieniveau van aangepaste doorstuurattributie";

/* Class = "NSBox"; title = "Box"; ObjectID = "204"; */
"204.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "205"; */
"205.title" = "Box";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "5"; ObjectID = "244"; */
"244.ibShadowedIsNilPlaceholder" = "5";

/* Class = "IBBindingConnection"; ibShadowedNotApplicablePlaceholder = "5"; ObjectID = "244"; */
"244.ibShadowedNotApplicablePlaceholder" = "5";

/* Class = "NSButton"; ibShadowedToolTip = "With this option enabled, your customized attributions are processed by a templating engine. This allows for more flexibility in creating customized attributions."; ObjectID = "249"; */
"249.ibShadowedToolTip" = "Als deze optie actief is worden aangepaste attributies door een templating engine verwerkt. Dit geeft meer flexibiliteit bij het creeëren van aangepaste attributies.";

/* Class = "NSButtonCell"; title = "Allow advanced templating in customized attributions (EXPERIMENTAL)"; ObjectID = "250"; */
"250.title" = "Activeer geavanceerde templates in aangepaste attributies (EXPERIMENTEEL)";

/* Class = "NSButton"; ibShadowedToolTip = "With this checkbox, you can enable or disable just the quotefixing part of QuoteFix."; ObjectID = "261"; */
"261.ibShadowedToolTip" = "Met deze optie kan je het quotefixing deel van QuoteFix (de)activeren.";

/* Class = "NSButtonCell"; title = "Quotefixing is enabled"; ObjectID = "262"; */
"262.title" = "Quotefixing is actief";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "267"; */
"267.title" = "Label";

/* Class = "NSButton"; ibShadowedToolTip = "Check to enable your own Python regular expression for matching signature separators. Be sure to include anchors like ^ and $ if you want to match against the beginning and/or ends of strings."; ObjectID = "277"; */
"277.ibShadowedToolTip" = "Activeer deze optie als je je eigen reguliere expressie wilt gebruiken voor het zoeken naar signature-overgangen. Zorg ervoor dat je ankerpunten zoals ^ en $ gebruikt als je het begin of eind van teksten wilt matchen.";

/* Class = "NSButtonCell"; title = "Use custom (Python) regular expression for matching signature separators:"; ObjectID = "278"; */
"278.title" = "Gebruik een aangepaste (Python) reguliere expressie voor het zoeken naar signature-overgangen:";

/* Class = "NSTextFieldCell"; placeholderString = "(Python) regular expression"; ObjectID = "280"; */
"280.placeholderString" = "(Python) reguliere expressie";

/* Class = "NSTextFieldCell"; title = "The default regular expression QuoteFix uses is"; ObjectID = "296"; */
"296.title" = "De standaard reguliere expressie die QuoteFix gebruikt is";

/* Class = "NSButton"; ibShadowedToolTip = "When enabled, the attribution is treated as HTML. This means special characters like '<', '>' and '&' won't be escaped."; ObjectID = "300"; */
"300.ibShadowedToolTip" = "Als deze optie actief is zal de attributie worden beschouwd als HTML-code. Dit houdt in dat karakters zoals '<', '>' en '&' niet als bijzonder beschouwd worden.";

/* Class = "NSButtonCell"; title = "Treat attribution as HTML"; ObjectID = "301"; */
"301.title" = "Beschouw attributie als HTML-code";

/* Class = "NSButton"; ibShadowedToolTip = "When enabled, the attribution is treated as HTML. This means special characters like '<', '>' and '&' won't be escaped."; ObjectID = "304"; */
"304.ibShadowedToolTip" = "Als deze optie actief is zal de attributie worden beschouwd als HTML-code. Dit houdt in dat karakters zoals '<', '>' en '&' niet als bijzonder beschouwd worden.";

/* Class = "NSButtonCell"; title = "Treat attribution as HTML"; ObjectID = "305"; */
"305.title" = "Beschouw attributie als HTML-code";

/* Class = "NSButton"; ibShadowedToolTip = "When \"Treat as HTML\" is on, replies should be in Rich Text format. Otherwise, even though the attribution appears to be HTML-formatted, when sending the message the formatting is removed by Mail. Enabling this option automatically converts the message to Rich Text in such cases. Otherwise, you'll get an annoying warning."; ObjectID = "309"; */
"309.ibShadowedToolTip" = "Als \"Beschouw als HTML-code\" actief is moeten antwoorden zijn opgemaakt als RTF-tekst. Als dat niet zo is lijken attributies opgemaakt te zijn in HTML, maar wordt bij het verzenden van het bericht de opmaak verwijderd door Mail. Als deze optie actief is zal QuoteFix een bericht automatisch naar RTF-tekst converteren in zulke gevallen. Anders krijg je een waarschuwing.";

/* Class = "NSButtonCell"; title = "Automatically convert reply to rich text when needed"; ObjectID = "310"; */
"310.title" = "Converteer een antwoord automatisch naar RTF-tekst indien nodig";

/* Class = "NSButton"; ibShadowedToolTip = "When \"Treat as HTML\" is on, replies should be in Rich Text format. Otherwise, even though the attribution appears to be HTML-formatted, when sending the message the formatting is removed by Mail. Enabling this option automatically converts the message to Rich Text in such cases. Otherwise, you'll get an annoying warning."; ObjectID = "314"; */
"314.ibShadowedToolTip" = "Als \"Beschouw als HTML-code\" actief is moeten antwoorden zijn opgemaakt als RTF-tekst. Als dat niet zo is lijken attributies opgemaakt te zijn in HTML, maar wordt bij het verzenden van het bericht de opmaak verwijderd door Mail. Als deze optie actief is zal QuoteFix een bericht automatisch naar RTF-tekst converteren in zulke gevallen. Anders krijg je een waarschuwing.";

/* Class = "NSButtonCell"; title = "Automatically convert forwarded message to rich text when needed"; ObjectID = "315"; */
"315.title" = "Converteer een antwoord automatisch naar RTF-tekst indien nodig";

/* Class = "NSButtonCell"; title = "Don't add an extra line of whitespace below first-level quote"; ObjectID = "366"; */
"366.title" = "Voeg geen extra witruimte toe onder de eersteniveaus quotatie";

/* Class = "NSButton"; ibShadowedToolTip = "With this enabled, the signature of the sender is kept intact. This means that QuoteFix will only just place the cursor below the reply instead of above it."; ObjectID = "369"; */
"369.ibShadowedToolTip" = "Als deze optie actief is zal de signature van de verstuurder niet verwijderd worden. Dit houdt in dat QuoteFix alleen de cursor onderaan zal zetten, in plaats van bovenaan.";

/* Class = "NSButtonCell"; title = "Don't remove senders signature"; ObjectID = "370"; */
"370.title" = "Laat signature van verzender staan";

/* Class = "NSButton"; ibShadowedToolTip = "By default, QuoteFix will remove any leading whitespace at the top of the message. With this option enabled, it won't."; ObjectID = "375"; */
"375.ibShadowedToolTip" = "Standaard verwijdert QuoteFix witruimte bovenaan een bericht. Als deze optie actief is zal dat niet gebeuren.";

/* Class = "NSButtonCell"; title = "Keep leading whitespace"; ObjectID = "376"; */
"376.title" = "Laat witruimte bovenaan staan";

/* Class = "NSTextFieldCell"; title = "Types of message to perform quotefixing on:"; ObjectID = "383"; */
"383.title" = "Type berichten die gequotefixt zullen worden:";

/* Class = "NSButtonCell"; title = "Reply"; ObjectID = "385"; */
"385.title" = "Antwoord";

/* Class = "NSButtonCell"; title = "Reply All"; ObjectID = "387"; */
"387.title" = "Antwoord Allen";

/* Class = "NSButtonCell"; title = "Forward"; ObjectID = "389"; */
"389.title" = "Doorsturen";

/* Class = "NSButtonCell"; title = "Draft"; ObjectID = "391"; */
"391.title" = "Concept";

/* Class = "NSButtonCell"; title = "New"; ObjectID = "393"; */
"393.title" = "Nieuw bericht";

/* Class = "NSBox"; ibShadowedToolTip = "Here you can define on what types of message quotefixing will be performed. By default, it is performed on Reply, Reply All and Forward messages.\n\nFor specific reasons, some users enable quotefixing on Draft and/or New messages as well."; ObjectID = "394"; */
"394.ibShadowedToolTip" = "Hier kan je opgeven welke type berichten gequotefixt zullen worden. Standaard gebeurt dat bij Antwoord, Antwoord Allen en Doorsturen.";

/* Class = "NSBox"; title = "Box"; ObjectID = "394"; */
"394.title" = "Box";

/* Class = "NSButtonCell"; title = "Donate"; ObjectID = "449"; */
"449.title" = "Doneer";

/* Class = "NSTextFieldCell"; title = "Like QuoteFix? Consider making a donation!"; ObjectID = "453"; */
"453.title" = "Als je QuoteFix graag gebruikt, denk eens na over een financiële bijdrage!";
